[Errors]
Critical="Критическая ошибка"
FailedConfigLoad="%s (ошибка загрузки)"

[General]
BrowseButton="..."
UseButton="Использовать"
ClearButton="Очистить"
ColorButton="Цвет"
PickButton="Подобрать"
FindButton="Найти"
OkButton="ОК"
AddButton="Добавить"
EmptyButton="Пусто"
InsertButton="Вставить"
DeleteButton="Удалить"
DefaultsButton="По умолчанию"
BackButton="< Назад"
NextButton="Далее >"
FinishButton="Готово"
CancelButton="Отмена"
InstallButton="Установка"
YesButton="Да"
NoButton="Нет"
AgreeButton="Согласен"
LanguagePrompt="Язык:"
LanguageWindow="Выбор языка"
LogWindow="Отчет %s"
PropNone="Ничего не выбрано"
PropSingle="Свойства %s"
PropMulti="Свойства %s (выбрано: %i)"
InsertCdText="Вставьте диск и нажмите ОК."
InsertCdTitle="Диск нужен для запуска игры"
AdvancedOptionsTitle="Дополнительно"
Low="Низк."
High="Выс."
New="Создать"

[FirstRun]
Caption="Исходная конфигурация"
LowMemory="Движок игры обнаружил %i м доступной памяти. Для увеличения производительности выставлено низкое качество деталей текстур и низкое качество звука.  Вы можете изменить эти установки в соответствующем меню."
NonMMX="Unreal has detected that you're using a non-MMX PC. Based on this, the sound playback rate has been set to use the least CPU power. You may change this settings in the 'Advanced Options / Audio' menu."
Starting="Unreal is starting up with new settings. If you experience any problems, please read the Troubleshooting section of the Release Notes in the 'Start' menu."

[IDDIALOG_Directory]
IDC_Directory="Путь установки"
IDC_ChoosePrompt="Укажите путь для установки игры."
IDC_PathTitle="Путь:"
IDC_DirectoryTitle="Папки:"
IDC_DrivesTitle="Диски:"
IDC_NetworkButton="Сеть"

[IDDIALOG_Password]
IDC_Password="Проверка пароля"
IDC_Prompt="Введите псевдоним и пароль."
IDC_Name="Псевдоним:"
IDC_Password="Пароль:"

[IDMENU_NotifyIcon]
ID_NotifyIcon="Меню"
ID_NotifyShowLog="&UnrealServer консоль"
ID_NotifyAdvancedOptions="Дополнительно"
ID_NotifyExit="Выйти из UnrealServer"

[IDMENU_Log]
ID_LogFile="Файл"
ID_LogAdvancedOptions="Дополнительно"
ID_LogFileExit="Выход"

[IDDIALOG_CrashBox]
IDC_Copy="Копировать"
IDC_BugReport="Отправить сообщение об ошибке"
BugReportURL="http://bug.report.url/report.php"
